{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " / []"
			},
			"Translation":
			{
				"Text": " / []"
			}
		},
		{
			"Source":
			{
				"Text": " / {0}"
			},
			"Translation":
			{
				"Text": " / {0}"
			}
		},
		{
			"Source":
			{
				"Text": "1 Player"
			},
			"Translation":
			{
				"Text": "1 Player"
			}
		},
		{
			"Source":
			{
				"Text": "1,000"
			},
			"Translation":
			{
				"Text": "1,000"
			}
		},
		{
			"Source":
			{
				"Text": "1000"
			},
			"Translation":
			{
				"Text": "1000"
			}
		},
		{
			"Source":
			{
				"Text": "10x"
			},
			"Translation":
			{
				"Text": "10x"
			}
		},
		{
			"Source":
			{
				"Text": "192.168.0.4"
			},
			"Translation":
			{
				"Text": "192.168.0.4"
			}
		},
		{
			"Source":
			{
				"Text": "20,000"
			},
			"Translation":
			{
				"Text": "20,000"
			}
		},
		{
			"Source":
			{
				"Text": "200,000"
			},
			"Translation":
			{
				"Text": "200,000"
			}
		},
		{
			"Source":
			{
				"Text": "9.9.9"
			},
			"Translation":
			{
				"Text": "9.9.9"
			}
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			}
		},
		{
			"Source":
			{
				"Text": "99,000"
			},
			"Translation":
			{
				"Text": "99,000"
			}
		},
		{
			"Source":
			{
				"Text": "99,900"
			},
			"Translation":
			{
				"Text": "99,900"
			}
		},
		{
			"Source":
			{
				"Text": "99,999"
			},
			"Translation":
			{
				"Text": "99,999"
			}
		},
		{
			"Source":
			{
				"Text": "999,900"
			},
			"Translation":
			{
				"Text": "999,900"
			}
		},
		{
			"Source":
			{
				"Text": "999,999"
			},
			"Translation":
			{
				"Text": "999,999"
			}
		},
		{
			"Source":
			{
				"Text": "99x"
			},
			"Translation":
			{
				"Text": "99x"
			}
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			}
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			}
		},
		{
			"Source":
			{
				"Text": "< Height: {0} >"
			},
			"Translation":
			{
				"Text": "< Height: {0} >"
			}
		},
		{
			"Source":
			{
				"Text": "< SWITCH >"
			},
			"Translation":
			{
				"Text": "< SWITCH >"
			}
		},
		{
			"Source":
			{
				"Text": "< Width: {0} >"
			},
			"Translation":
			{
				"Text": "< Width: {0} >"
			}
		},
		{
			"Source":
			{
				"Text": "< {0} >"
			},
			"Translation":
			{
				"Text": "< {0} >"
			}
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			}
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			}
		},
		{
			"Source":
			{
				"Text": "A.I. Level"
			},
			"Translation":
			{
				"Text": "A.I. Level"
			}
		},
		{
			"Source":
			{
				"Text": "Armored Tanks"
			},
			"Translation":
			{
				"Text": "Armored Tanks"
			}
		},
		{
			"Source":
			{
				"Text": "BONUS!"
			},
			"Translation":
			{
				"Text": "BONUS!"
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			}
		},
		{
			"Source":
			{
				"Text": "Battle"
			},
			"Translation":
			{
				"Text": "Battle"
			}
		},
		{
			"Source":
			{
				"Text": "Betrayer!"
			},
			"Translation":
			{
				"Text": "Betrayer!"
			}
		},
		{
			"Source":
			{
				"Text": "Bonus Each Hit"
			},
			"Translation":
			{
				"Text": "Bonus Each Hit"
			}
		},
		{
			"Source":
			{
				"Text": "Bonus!"
			},
			"Translation":
			{
				"Text": "Bonus!"
			}
		},
		{
			"Source":
			{
				"Text": "Borderless Fullscreen"
			},
			"Translation":
			{
				"Text": "Borderless Fullscreen"
			}
		},
		{
			"Source":
			{
				"Text": "BulletAbsorbed"
			},
			"Translation":
			{
				"Text": "BulletAbsorbed"
			}
		},
		{
			"Source":
			{
				"Text": "BulletExplosion"
			},
			"Translation":
			{
				"Text": "BulletExplosion"
			}
		},
		{
			"Source":
			{
				"Text": "BulletHit"
			},
			"Translation":
			{
				"Text": "BulletHit"
			}
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			}
		},
		{
			"Source":
			{
				"Text": "Can Take Bonuses"
			},
			"Translation":
			{
				"Text": "Can Take Bonuses"
			}
		},
		{
			"Source":
			{
				"Text": "Can Take Power-Ups"
			},
			"Translation":
			{
				"Text": "Can Take Power-Ups"
			}
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			}
		},
		{
			"Source":
			{
				"Text": "City"
			},
			"Translation":
			{
				"Text": "City"
			}
		},
		{
			"Source":
			{
				"Text": "Classic"
			},
			"Translation":
			{
				"Text": "Classic"
			}
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			}
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Create"
			}
		},
		{
			"Source":
			{
				"Text": "Created"
			},
			"Translation":
			{
				"Text": "Created"
			}
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Custom"
			}
		},
		{
			"Source":
			{
				"Text": "Defeat"
			},
			"Translation":
			{
				"Text": "Defeat"
			}
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Level"
			},
			"Translation":
			{
				"Text": "Delete Level"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Level?"
			},
			"Translation":
			{
				"Text": "Delete Level?"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Pack"
			},
			"Translation":
			{
				"Text": "Delete Pack"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Pack?"
			},
			"Translation":
			{
				"Text": "Delete Pack?"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Package?"
			},
			"Translation":
			{
				"Text": "Delete Package?"
			}
		},
		{
			"Source":
			{
				"Text": "Destroy"
			},
			"Translation":
			{
				"Text": "Destroy"
			}
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Difficulty"
			}
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Display Mode"
			}
		},
		{
			"Source":
			{
				"Text": "Drifting"
			},
			"Translation":
			{
				"Text": "Drifting"
			}
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			}
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			}
		},
		{
			"Source":
			{
				"Text": "Editor"
			},
			"Translation":
			{
				"Text": "Editor"
			}
		},
		{
			"Source":
			{
				"Text": "En"
			},
			"Translation":
			{
				"Text": "En"
			}
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": "Enemy"
			}
		},
		{
			"Source":
			{
				"Text": "Enter IP"
			},
			"Translation":
			{
				"Text": "Enter IP"
			}
		},
		{
			"Source":
			{
				"Text": "Esc"
			},
			"Translation":
			{
				"Text": "Esc"
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			}
		},
		{
			"Source":
			{
				"Text": "Friendly Fire"
			},
			"Translation":
			{
				"Text": "Friendly Fire"
			}
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			}
		},
		{
			"Source":
			{
				"Text": "Fullscreen Mode"
			},
			"Translation":
			{
				"Text": "Fullscreen Mode"
			}
		},
		{
			"Source":
			{
				"Text": "Game\r\nOver"
			},
			"Translation":
			{
				"Text": "Game\r\nOver"
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode"
			},
			"Translation":
			{
				"Text": "Game Mode"
			}
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			}
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Game Settings"
			}
		},
		{
			"Source":
			{
				"Text": "HI-SCORE"
			},
			"Translation":
			{
				"Text": "HI-SCORE"
			}
		},
		{
			"Source":
			{
				"Text": "HOST"
			},
			"Translation":
			{
				"Text": "HOST"
			}
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			}
		},
		{
			"Source":
			{
				"Text": "Height: 0"
			},
			"Translation":
			{
				"Text": "Height: 0"
			}
		},
		{
			"Source":
			{
				"Text": "Height: {0}"
			},
			"Translation":
			{
				"Text": "Height: {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Hello >"
			},
			"Translation":
			{
				"Text": "Hello >"
			}
		},
		{
			"Source":
			{
				"Text": "Hi-Score"
			},
			"Translation":
			{
				"Text": "Hi-Score"
			}
		},
		{
			"Source":
			{
				"Text": "HiScore"
			},
			"Translation":
			{
				"Text": "HiScore"
			}
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Host Game"
			}
		},
		{
			"Source":
			{
				"Text": "IP"
			},
			"Translation":
			{
				"Text": "IP"
			}
		},
		{
			"Source":
			{
				"Text": "Internet"
			},
			"Translation":
			{
				"Text": "Internet"
			}
		},
		{
			"Source":
			{
				"Text": "JOIN"
			},
			"Translation":
			{
				"Text": "JOIN"
			}
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "Join Game"
			}
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			}
		},
		{
			"Source":
			{
				"Text": "LOAD"
			},
			"Translation":
			{
				"Text": "LOAD"
			}
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			}
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			}
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Level"
			}
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			}
		},
		{
			"Source":
			{
				"Text": "Loaded"
			},
			"Translation":
			{
				"Text": "Loaded"
			}
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			}
		},
		{
			"Source":
			{
				"Text": "Lose"
			},
			"Translation":
			{
				"Text": "Lose"
			}
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			}
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Message"
			}
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": "Mode"
			}
		},
		{
			"Source":
			{
				"Text": "NEW"
			},
			"Translation":
			{
				"Text": "NEW"
			}
		},
		{
			"Source":
			{
				"Text": "Network Failure"
			},
			"Translation":
			{
				"Text": "Network Failure"
			}
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "New"
			}
		},
		{
			"Source":
			{
				"Text": "New Pack"
			},
			"Translation":
			{
				"Text": "New Pack"
			}
		},
		{
			"Source":
			{
				"Text": "New Record!"
			},
			"Translation":
			{
				"Text": "New Record!"
			}
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			}
		},
		{
			"Source":
			{
				"Text": "No User Levels"
			},
			"Translation":
			{
				"Text": "No User Levels"
			}
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			}
		},
		{
			"Source":
			{
				"Text": "Notification"
			},
			"Translation":
			{
				"Text": "Notification"
			}
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			}
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			}
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			}
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Overwrite"
			}
		},
		{
			"Source":
			{
				"Text": "Overwrite Level?"
			},
			"Translation":
			{
				"Text": "Overwrite Level?"
			}
		},
		{
			"Source":
			{
				"Text": "PTS"
			},
			"Translation":
			{
				"Text": "PTS"
			}
		},
		{
			"Source":
			{
				"Text": "Pack Name:"
			},
			"Translation":
			{
				"Text": "Pack Name:"
			}
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			}
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			}
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			}
		},
		{
			"Source":
			{
				"Text": "Player 1"
			},
			"Translation":
			{
				"Text": "Player 1"
			}
		},
		{
			"Source":
			{
				"Text": "Player 2"
			},
			"Translation":
			{
				"Text": "Player 2"
			}
		},
		{
			"Source":
			{
				"Text": "Player {0}"
			},
			"Translation":
			{
				"Text": "Player {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			}
		},
		{
			"Source":
			{
				"Text": "Players must be ready"
			},
			"Translation":
			{
				"Text": "Players must be ready"
			}
		},
		{
			"Source":
			{
				"Text": "Power-Up Each Hit"
			},
			"Translation":
			{
				"Text": "Power-Up Each Hit"
			}
		},
		{
			"Source":
			{
				"Text": "Press"
			},
			"Translation":
			{
				"Text": "Press"
			}
		},
		{
			"Source":
			{
				"Text": "Press\r\nAgain\r\nto Exit"
			},
			"Translation":
			{
				"Text": "Press\r\nAgain\r\nto Exit"
			}
		},
		{
			"Source":
			{
				"Text": "Press Again to Exit "
			},
			"Translation":
			{
				"Text": "Press Again to Exit "
			}
		},
		{
			"Source":
			{
				"Text": "Random Health Points"
			},
			"Translation":
			{
				"Text": "Random Health Points"
			}
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			}
		},
		{
			"Source":
			{
				"Text": "Redux"
			},
			"Translation":
			{
				"Text": "Redux"
			}
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			}
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			}
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			}
		},
		{
			"Source":
			{
				"Text": "Ru"
			},
			"Translation":
			{
				"Text": "Ru"
			}
		},
		{
			"Source":
			{
				"Text": "Running"
			},
			"Translation":
			{
				"Text": "Running"
			}
		},
		{
			"Source":
			{
				"Text": "SAVE"
			},
			"Translation":
			{
				"Text": "SAVE"
			}
		},
		{
			"Source":
			{
				"Text": "SEARCH"
			},
			"Translation":
			{
				"Text": "SEARCH"
			}
		},
		{
			"Source":
			{
				"Text": "STAGE"
			},
			"Translation":
			{
				"Text": "STAGE"
			}
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			}
		},
		{
			"Source":
			{
				"Text": "Saved"
			},
			"Translation":
			{
				"Text": "Saved"
			}
		},
		{
			"Source":
			{
				"Text": "Searching..."
			},
			"Translation":
			{
				"Text": "Searching..."
			}
		},
		{
			"Source":
			{
				"Text": "Shared Lives"
			},
			"Translation":
			{
				"Text": "Shared Lives"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle Off"
			},
			"Translation":
			{
				"Text": "Shuffle Off"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle On"
			},
			"Translation":
			{
				"Text": "Shuffle On"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle: Off"
			},
			"Translation":
			{
				"Text": "Shuffle: Off"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle: On"
			},
			"Translation":
			{
				"Text": "Shuffle: On"
			}
		},
		{
			"Source":
			{
				"Text": "Sp"
			},
			"Translation":
			{
				"Text": "Sp"
			}
		},
		{
			"Source":
			{
				"Text": "Stage"
			},
			"Translation":
			{
				"Text": "Stage"
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0}"
			},
			"Translation":
			{
				"Text": "Stage {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0} (New)"
			},
			"Translation":
			{
				"Text": "Stage {0} (New)"
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0} ({1})"
			},
			"Translation":
			{
				"Text": "Stage {0} ({1})"
			}
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			}
		},
		{
			"Source":
			{
				"Text": "Start Lives"
			},
			"Translation":
			{
				"Text": "Start Lives"
			}
		},
		{
			"Source":
			{
				"Text": "Start Rockets"
			},
			"Translation":
			{
				"Text": "Start Rockets"
			}
		},
		{
			"Source":
			{
				"Text": "Start Shield"
			},
			"Translation":
			{
				"Text": "Start Shield"
			}
		},
		{
			"Source":
			{
				"Text": "Start Tank Level"
			},
			"Translation":
			{
				"Text": "Start Tank Level"
			}
		},
		{
			"Source":
			{
				"Text": "Stopped"
			},
			"Translation":
			{
				"Text": "Stopped"
			}
		},
		{
			"Source":
			{
				"Text": "Survival"
			},
			"Translation":
			{
				"Text": "Survival"
			}
		},
		{
			"Source":
			{
				"Text": "Switch"
			},
			"Translation":
			{
				"Text": "Switch"
			}
		},
		{
			"Source":
			{
				"Text": "TOTAL"
			},
			"Translation":
			{
				"Text": "TOTAL"
			}
		},
		{
			"Source":
			{
				"Text": "TankCollision"
			},
			"Translation":
			{
				"Text": "TankCollision"
			}
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			}
		},
		{
			"Source":
			{
				"Text": "Text:"
			},
			"Translation":
			{
				"Text": "Text:"
			}
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Time"
			}
		},
		{
			"Source":
			{
				"Text": "Total"
			},
			"Translation":
			{
				"Text": "Total"
			}
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Update"
			}
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			}
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Victory"
			}
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			}
		},
		{
			"Source":
			{
				"Text": "WallCollision"
			},
			"Translation":
			{
				"Text": "WallCollision"
			}
		},
		{
			"Source":
			{
				"Text": "Width: 0"
			},
			"Translation":
			{
				"Text": "Width: 0"
			}
		},
		{
			"Source":
			{
				"Text": "Width: {0}"
			},
			"Translation":
			{
				"Text": "Width: {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Win"
			},
			"Translation":
			{
				"Text": "Win"
			}
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			}
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			}
		},
		{
			"Source":
			{
				"Text": "Write Error"
			},
			"Translation":
			{
				"Text": "Write Error"
			}
		},
		{
			"Source":
			{
				"Text": "X200"
			},
			"Translation":
			{
				"Text": "X200"
			}
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			}
		},
		{
			"Source":
			{
				"Text": "[A] / [Up]"
			},
			"Translation":
			{
				"Text": "[A] / [Up]"
			}
		},
		{
			"Source":
			{
				"Text": "[A] / [{0}]"
			},
			"Translation":
			{
				"Text": "[A] / [{0}]"
			}
		},
		{
			"Source":
			{
				"Text": "[B] / [{0}]"
			},
			"Translation":
			{
				"Text": "[B] / [{0}]"
			}
		},
		{
			"Source":
			{
				"Text": "i"
			},
			"Translation":
			{
				"Text": "i"
			}
		},
		{
			"Source":
			{
				"Text": "open {ip}"
			},
			"Translation":
			{
				"Text": "open {ip}"
			}
		},
		{
			"Source":
			{
				"Text": "t"
			},
			"Translation":
			{
				"Text": "t"
			}
		},
		{
			"Source":
			{
				"Text": "to cancel"
			},
			"Translation":
			{
				"Text": "to cancel"
			}
		},
		{
			"Source":
			{
				"Text": "to join"
			},
			"Translation":
			{
				"Text": "to join"
			}
		},
		{
			"Source":
			{
				"Text": "up"
			},
			"Translation":
			{
				"Text": "up"
			}
		},
		{
			"Source":
			{
				"Text": "w"
			},
			"Translation":
			{
				"Text": "w"
			}
		},
		{
			"Source":
			{
				"Text": "x100"
			},
			"Translation":
			{
				"Text": "x100"
			}
		},
		{
			"Source":
			{
				"Text": "x200"
			},
			"Translation":
			{
				"Text": "x200"
			}
		},
		{
			"Source":
			{
				"Text": "x300"
			},
			"Translation":
			{
				"Text": "x300"
			}
		},
		{
			"Source":
			{
				"Text": "x400"
			},
			"Translation":
			{
				"Text": "x400"
			}
		},
		{
			"Source":
			{
				"Text": "x500"
			},
			"Translation":
			{
				"Text": "x500"
			}
		},
		{
			"Source":
			{
				"Text": "{0}"
			},
			"Translation":
			{
				"Text": "{0}"
			}
		},
		{
			"Source":
			{
				"Text": "{0} ({1})"
			},
			"Translation":
			{
				"Text": "{0} ({1})"
			}
		},
		{
			"Source":
			{
				"Text": "{0} >"
			},
			"Translation":
			{
				"Text": "{0} >"
			}
		},
		{
			"Source":
			{
				"Text": "{0} Tanks"
			},
			"Translation":
			{
				"Text": "{0} Tanks"
			}
		},
		{
			"Source":
			{
				"Text": "{0} sec"
			},
			"Translation":
			{
				"Text": "{0} sec"
			}
		},
		{
			"Source":
			{
				"Text": "{0} x {1}"
			},
			"Translation":
			{
				"Text": "{0} x {1}"
			}
		},
		{
			"Source":
			{
				"Text": "{0} {1}"
			},
			"Translation":
			{
				"Text": "{0} {1}"
			}
		},
		{
			"Source":
			{
				"Text": "{0}-{1} {2}/{3} {4} ms"
			},
			"Translation":
			{
				"Text": "{0}-{1} {2}/{3} {4} ms"
			}
		},
		{
			"Source":
			{
				"Text": "{0}:"
			},
			"Translation":
			{
				"Text": "{0}:"
			}
		},
		{
			"Source":
			{
				"Text": "{m}:{ss}"
			},
			"Translation":
			{
				"Text": "{m}:{ss}"
			}
		},
		{
			"Source":
			{
				"Text": "ǀ-PLAYER"
			},
			"Translation":
			{
				"Text": "ǀ-PLAYER"
			}
		},
		{
			"Source":
			{
				"Text": "ǁ-PLAYER"
			},
			"Translation":
			{
				"Text": "ǁ-PLAYER"
			}
		},
		{
			"Source":
			{
				"Text": "ȸ"
			},
			"Translation":
			{
				"Text": "ȸ"
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": "Constants"
					}
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": "Coordinates"
					}
				},
				{
					"Source":
					{
						"Text": "Font"
					},
					"Translation":
					{
						"Text": "Font"
					}
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": "Functions"
					}
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": "Math"
					}
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": "Parameters"
					}
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": "Texture"
					}
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": "Utility"
					}
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": "Vectors"
					}
				}
			]
		},
		{
			"Namespace": "TextRenderComponent",
			"Children": [
				{
					"Source":
					{
						"Text": "Text"
					},
					"Translation":
					{
						"Text": "Text"
					}
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					}
				}
			]
		}
	]
}